plastik1PET = "1 PET - ПЭТФ\nПолиэтилентерефталат (лавсан)\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ бутылки для воды,\n▫ газированных напитков,\n▫ сока,\n▫ молока\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
plastik2PEHD = "2 PEHD - ПЭВП (ПЭНД, ПНД)\nПолиэтилен высокой плотности\n(низкого давления)\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ пластиковые бутылки\n▫ пакеты\n▫ мусорные вёдра\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
plastik3PVC = "3 PVC - ПВХ\nПоливинилхлорид\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ пластиковые оконные рамы\n▫ бутылки для химических продуктов, покрытий для полов\n▫ изоляция (электротехника) электрических проводов\n▫ обложки для тетрадей и учебников\n\nНе перерабатывается ❌\n\nСтарайтесь не использовать! ⚠️"
plastik4PELD = "4 PELD - ПЭНП (ПВД, ПЭВД)\nПолиэтилен низкой плотности\n(высокого давления)\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n▫ пакеты\n▫ вёдра\n▫ трубы\n▫ крышки\n▫ пищевые емкости\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку!♻️"
plastik5PP = "5 PP - ПП\nПолипропилен\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ автомобильные бамперы\n▫ внутренняя отделка автомобилей\n▫ корпуса электроинструмента\n▫ упаковка из-под шоколадок, макарон\n▫ пластиковые стаканчики\n▫ пакеты\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
plastik6PS = "6 PS - ПС\nПолистирол\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ игрушки\n▫ одноразовая посуда\n▫ цветочные горшки\n▫ видеокассеты\n▫ чемоданы\n▫ одноразовые стаканчики\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
plastik7O = "7 O (OTHER) \nОстальные виды пластика\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ пластиковая упаковка\n▫ различные пластиковые изделия\n▫ упаковка от жидкого корма для животных\n▫ влажные салфетки и упаковка от них\n▫  тюбики от кремов и зубной пасты\n▫  бутылки от кулера\n\nНе перерабатывается ❌\n\nСтарайтесь не использовать! ⚠️"
plastik9ABS = "9 ABS \nАБС-пластик\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ корпуса мониторов/телевизоров и электроинструмента\n▫ кофеварки\n▫ сотовые телефоны\n▫ компьютерный пластик\n▫ распечатанные на 3D-принтере компоненты, которые не являются биопластиками\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"


steklo70GL = "70 GL\nБесцветное стекло\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ прозрачное стекло\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo71GL = "71 GL\nЗелёное стекло\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ бутылки\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo72GL = "72 GL\nКоричневое стекло\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ бутылки\n▫ баночки для эфирных масел\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo73GL = "73 GL\nБутылочное стекло тёмно-коричневое\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ бутылки\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo74GL = "74 GL\nБутылочное стекло тёмно-коричневое\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ бутылки\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo75GL = "75 GL\nСтекло с малым содержанием свинца\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ используется в телевизорах и электронных приборах\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
steklo76GL = "76 GL\nХрусталь\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ хрустальная посуда\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку!♻️"
steklo77GL = "77 GL\nСтекло, покрытое медью\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ электроника\n▫ часы\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку!♻️"
steklo78GL = "78 GL\nСтекло, покрытое серебром\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ зеркала\n▫ посуда для сервировки\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку!♻️"
steklo79GL = "79 GL\nПозолоченное стекло\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ посуда для сервировки\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"


paper20PAP = "20 PAP (PCB)\nГофрированный картон\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ коробки от бытовой техники, продуктов, косметики\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
paper21PAP = "21 PAP\nПрочий картон\n\n▫ открытки\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ обложки книг\n▫ короб-упаковка\n▫ коробки от круп, завтраков, косметики\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
paper22PAP = "22 PAP\nБумага\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ Журналы и газеты\n▫ конверты\n▫ бумажные пакеты\n▫ бумага для печати\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
paper23PBD = "23 PBD (PPB)\nВощёная бумага\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ упаковка для почтовых отправлений\n▫ упаковка для декора букетов\n▫ бумага для выпекания\n\nНе перерабатывается ❌\n\nСтарайтесь не использовать! ⚠️"


metall40FE = "40 FE\nСталь\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ банки из-под сгущённого молока,\n▫ кофе,\n▫ консервов\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
metall41ALU = "41 ALU\nАлюминий\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ алюминиевые банки\n▫ тюбики для крема\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"


batery8Lead = "8 Lead\nСвинцово-кислотный аккумулятор\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ автомобильные аккумуляторы\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
batery10NiCD = "10 NiCD\nНикель-кадмиевый аккумулятор\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ используются в бытовой технике\n▫ электрических приборах\n▫ транспорте\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
batery11NiMH = "11 NiMH\nНикель-металл-гидридный аккумулятор\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ используются в портативных строительные инструментах\n▫ шуруповертах\n▫ измерительных устройствах\n▫ осветительных приборах\n▫ радиоаппаратуре\n▫ пультах ДУ\n▫ колонках\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"
batery12Li = "12 Li\nЛитиевый элемент\n\nЧТО ИЗГОТАВЛИВАЕТСЯ:\n\n▫ батареи мобильных телефонов\n▫ переносные зарядные устройства\n\nУспешно перерабатывается в России ✅\n\nСдавайте в переработку! ♻️"